complete/buddy_data/奇秀-主播房间-20160913184231-20160913184232200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 18:42:31]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[100723]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[蔚蓝 爱上了便不离开]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[354822]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[17560]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[24]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[听歌安静]]></vipnickname><vipuserid><![CDATA[1223574999]]></vipuserid><top_name><![CDATA[听歌安静]]></top_name><top_money><![CDATA[400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[の冠家?狼行の]]></vipnickname><vipuserid><![CDATA[2329177081]]></vipuserid><top_name><![CDATA[の冠家?狼行の]]></top_name><top_money><![CDATA[380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[繁华过后々曲终人散丶]]></vipnickname><vipuserid><![CDATA[2344138547]]></vipuserid><top_name><![CDATA[繁华过后々曲终人散丶]]></top_name><top_money><![CDATA[270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蔚蓝真爱君团?華東?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蔚蓝真爱君团?華東?]]></top_name><top_money><![CDATA[250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[笑哥丶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[笑哥丶]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[繁华过后々曲终人散丶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[繁华过后々曲终人散丶]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蔚蓝?坚哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蔚蓝?坚哥]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蔚蓝?相忘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蔚蓝?相忘]]></top_name><top_money><![CDATA[70]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[想你?大溜溜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[想你?大溜溜]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇豆为零，不必欢迎。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇豆为零，不必欢迎。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蔚蓝真爱君团?七九?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蔚蓝真爱君团?七九?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[幻想の风驰]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[幻想の风驰]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 